<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<head>
<meta charset="UTF-8">
<script  src="http://code.jquery.com/jquery-latest.min.js"></script>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
 <title>산오름</title>
    <!-- ico,css -->
    <link rel="icon" href="../resources/img/favicon.ico" type="image/x-icon" />
    <link rel="stylesheet" type="text/css" href="../resources/css/bootstrap.min.css" />
    <link rel="stylesheet" type="text/css" href="../resources/css/views/common/header.css" />
	<script type="text/javascript" src="/resources/js/jquery.js"></script>
<script type="text/javascript" src="/resources/js/bootstrap.min.js"></script>
</head>
<body>
<div class="card">

<div class="card-header">&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp&nbsp
<a  href="/user/tou.jsp"><button type="button" class="btn btn-link">⬅ 이전으로</button></a></div>
  <div class="card-body">
  <div class="text-center">
    <h5 class="card-title">산오름 이용약관</h5>
    </div>
    <p class="card-text">
    <div class="row">
				 <div class="col-md-2"></div>
				<!--  <div class="col-md-8"> -->
				
				 <br>
				
<div class="card col-md-8" style="padding: 2rem;">

    <산오름>('www.hiking168.com'이하 '산오름')은(는) 개인정보보호법에 따라 이용자의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 이용자의 고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.<br>
<산오름>('산오름') 은(는) 회사는 개인정보처리방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br>
○ 본 방침은부터 2020년 1월 1일부터 시행됩니다.<br>
<br>
<br>
1. 개인정보의 처리 목적 <산오름>('www.hiking168.com'이하 '산오름')은(는) 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.<br>
가. 홈페이지 회원가입 및 관리<br>
회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 각종 고지·통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.
<br>
나. 민원사무 처리<br>
민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.<br>
<br>
다. 재화 또는 서비스 제공<br>
물품배송, 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 연령인증, 요금결제·정산, 채권추심 등을 목적으로 개인정보를 처리합니다.<br>
<br>
라. 마케팅 및 광고에의 활용<br>
신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.<br>
<br>
마. 개인영상정보<br>
범죄의 예방 및 수사, 시설안전 및 화재예방, 교통단속, 교통정보의 수집·분석 및 제공 등을 목적으로 개인정보를 처리합니다.<br>
<br>
2. 개인정보 파일 현황<br>
•	1. 개인정보 파일명 : 개인정보파일<br>
•	개인정보 항목 : 이메일, 휴대전화번호, 자택주소, 로그인ID, 성별, 이름, 신용카드정보, 은행계좌정보, 서비스 이용 기록, 접속 로그, 쿠키<br>
•	수집방법 : 홈페이지, 배송요청, 제휴사로부터 제공 받음, 생성정보 수집 툴을 통한 수집<br>
•	보유근거 : 서비스 이용<br>
•	보유기간 : 준영구<br>
•	관련법령 : 신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년<br>
<br>
<br>
<br>
3. 개인정보의 처리 및 보유 기간<br>
<br>
① <산오름>('산오름')은(는) 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유,이용기간 내에서 개인정보를 처리,보유합니다.<br>
<br>
② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br>
•	1.<홈페이지 회원가입 및 관리><br>
•	<홈페이지 회원가입 및 관리>와 관련한 개인정보는 수집.이용에 관한 동의일로부터<준영구>까지 위 이용목적을 위하여 보유.이용됩니다.<br>
•	보유근거 : 서비스 이용<br>
•	관련법령 : 1)신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년<br>
2) 표시/광고에 관한 기록 : 6개월<br>
•	예외사유 :<br>
<br>
<br>
<br>
4. 개인정보의 제3자 제공에 관한 사항<br>
<br>
① <산오름>('www.hiking168.com'이하 '산오름')은(는) 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br>
② <산오름>('www.hiking168.com')은(는) 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.<br>
•	1. <산오름관리자><br>
•	개인정보를 제공받는 자 : 산오름관리자<br>
•	제공받는 자의 개인정보 이용목적 : 이메일, 휴대전화번호, 비밀번호, 로그인ID, 성별, 이름, 신용카드정보, 은행계좌정보, 서비스 이용 기록, 접속 로그, 쿠키<br>
•	제공받는 자의 보유.이용기간: 준영구<br>
<br>
<br>
<br>
5. 개인정보처리 위탁<br>
<br>
① <산오름>('산오름')은(는) 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.<br>
•	1. <br>
•	위탁받는 자 (수탁자) :<br>
•	위탁하는 업무의 내용 :<br>
•	위탁기간 :<br>
② <산오름>('www.hiking168.com'이하 '산오름')은(는) 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.<br>
③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.<br>
6. 정보주체와 법정대리인의 권리·의무 및 그 행사방법 이용자는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.<br>
① 정보주체는 산오름에 대해 언제든지 개인정보 열람,정정,삭제,처리정지 요구 등의 권리를 행사할 수 있습니다.<br>
② 제1항에 따른 권리 행사는산오름에 대해 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 산오름은(는) 이에 대해 지체 없이 조치하겠습니다.<br>
③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br>
④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br>
⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br>
⑥ 산오름은(는) 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br>
<br>
<br>
<br>
7. 처리하는 개인정보의 항목 작성<br>
<br>
① <산오름>('www.hiking168.com'이하 '산오름')은(는) 다음의 개인정보 항목을 처리하고 있습니다.<br>
•	1<홈페이지 회원가입 및 관리><br>
•	필수항목 : 이메일, 휴대전화번호, 비밀번호, 로그인ID, 신용카드정보, 은행계좌정보, 서비스 이용 기록, 접속 로그, 쿠키<br>
•	- 선택항목 :<br>
<br>
<br>
8. 개인정보의 파기<산오름>('산오름')은(는) 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br>
-파기절차<br>
이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br>
<br>
-파기기한<br>
이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br>
-파기방법<br>
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다<br>
<br>
<br>
<br>
9. 개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항<br>
① 산오름 은 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠기(cookie)’를 사용합니다. <br>
② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다. <br>
가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다. <br>
나. 쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다. <br>
다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.<br>
<br>
<br>
•	공지 일자: 2020년 11월 16일	<br>
<br>
•	작성 일자: 2020년 10월 5일<br>
<br>
    <br>
     <br>
    </p>
     <div class="text-center">
    <a href="/user/signUpView.jsp" class="btn btn-primary">이용약관에 동의하고계속하기</a>
    </div>
     <br>
      <br>
  </div>
    <br>
      <br>
        <br>
          <br>
            <br>
              <br>

</body>
</html>